"hint.fit" = "Gesicht in das Oval einpassen";
"hint.lookStraight" = "Geradeaus schauen";
"hint.moveAway" = "Weiter von der Kamera";
"hint.moveCloser" = "Näher an die Kamera";
"hint.stayStill" = "Nicht bewegen";
"livenessProcessing.title.processing" = "Bearbeitung...";
"livenessRetry.action.retry" = "Wiederholung";
"livenessRetry.text.guidelines" = "Aber bitte folgen Sie den Anweisungen:";
"livenessRetry.text.noGlare" = "Keine Blendung oder extreme Beleuchtung";
"livenessRetry.text.noSmiling" = "Neutraler Ausdruck, kein Lächeln";
"livenessRetry.title.tryAgain" = "Nochmal wiederholen";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Einstellungen";
"noCameraPermission.text.changeSettings" = "Die Applikation hat keine Berechtigung, die Kamera zu benutzen. Bitte ändern Sie die Datenschutzeinstellungen";
"noCameraPermission.title.unavailable" = "Kamera nicht verfügbar";
